TOKEN = '7608427622:AAFQ27ccImUWH65RBtyIbC-4oDe6M1qH4yE'


available_currency = {'рубль':'RUB',
                      'доллар':'USD',
                      'евро':'EUR',
                      'лира':'TRY',
                      'зимбабве_доллар':'ZWL',
                      'дирхам_оаэ':'AED',
                      'болгарский_лев':'LB',
                      'ангольская_кванза':'AOA',
                      'лао_кип':'LAK',
                      'вьетнамский_донг':'VND',
                      'йемени_риал':'YER',
                      'доминиканское_песо':'DOP',
                      'фиджи_доллар':'FJD',
                      'чешская_крона':'CZK',
                      'эфиопский_бир':'ETB'
                      }